window.PRIVATE_REVIEWS = [
  {
    "name": "시규",
    "city": "안산",
    "year": 2025,
    "month": 10,
    "day": 4,
    "text": "주인분의 쎈쓰가 느껴짐. 아주 넓진 않지만 4인 사용하기에 아주 좁지도 않은 숙소. 바로앞이 바다~! 특히, 거실등 그리고 고풍스러운 의자, 넓은 화장실, 전용주차장, 옥상 ~!!! 최고 였다. 단, 비오면 문틈으로 비가스며들어 신발장 물이 고임. 그래도 쵝오다!!!"
  },
  {
    "name": "희정",
    "city": "광주",
    "year": 2025,
    "month": 9,
    "day": 6,
    "text": "조용하게 힐링하기 너무좋아요 양옆에카페도있고 슈퍼가깝고 바다보면서 아침맞이하니 스트레스가 다풀리는거같았습니다^^"
  },
  {
    "name": "지훈",
    "city": "",
    "year": 2025,
    "month": 8,
    "day": 27,
    "text": "깨끗한 숙소에 멋진 뷰까지 재방문 의사 10000%숙소입니다 여수 어딜가도 여기만한곳이 없네요 조용한 힐링을 원하시면 이곳이예요"
  },
  {
    "name": "대희",
    "city": "",
    "year": 2025,
    "month": 8,
    "day": 10,
    "text": "최고에용"
  },
  {
    "name": "Heeseon",
    "city": "인천",
    "year": 2025,
    "month": 7,
    "day": 25,
    "text": "위치가 너무 좋아요~"
  },
  {
    "name": "Kyunghoon",
    "city": "부산",
    "year": 2025,
    "month": 6,
    "day": 28,
    "text": "두번째 방문했는데 여전히 정말 아름다운 숙소였습니다. 내부는 청결했고 문을 열고 나가면 바로 바다가 있어 정말 좋았습니다. 슬리퍼가 비치되어 있어 편하게 사용이 가능했고 마당 및 옥상 공간도 너무 좋았습니다. 다음에도 기회가 되면 재방문하고 싶습니다."
  },
  {
    "name": "Yeji",
    "city": "서울",
    "year": 2025,
    "month": 5,
    "day": 31,
    "text": "바다 바로 앞이라 놀기 좋아요:)"
  },
  {
    "name": "효철",
    "city": "서울",
    "year": 2024,
    "month": 9,
    "day": 8,
    "text": "여수 최고의 숙소 재방문 의사 100% 입니다."
  },
  {
    "name": "지은",
    "city": "서울",
    "year": 2024,
    "month": 8,
    "day": 24,
    "text": "가족여행으로 왔는데.. 해변이 바로앞이라 위치가 너무 좋고 마당전체를 쓸수있는 독채형 구조라 프라이빗합니다. 낮보단 밤이 더 이쁜 숙소입니다^^"
  },
  {
    "name": "일주",
    "city": "안양",
    "year": 2024,
    "month": 8,
    "day": 18,
    "text": "아름다운 모사금해수욕장을 맘껏 즐길수있어서"
  },
  {
    "name": "지니",
    "city": "",
    "year": 2024,
    "month": 8,
    "day": 15,
    "text": "해수욕장 바로 앞이라 물놀이하기 편하고 뷰도 좋아요! 지내는동안 불편함없이 지낼수있었습니다. 동네도 조용하고 평화로워서 힐링하고 왔네요. 편하게 물놀이 하실분들에게 추천합니다."
  },
  {
    "name": "성문",
    "city": "",
    "year": 2024,
    "month": 8,
    "day": 12,
    "text": "잘 놀다가 갑니다. 너무 넓게 사용할수 있어서 좋았습니다. 담에도 이용 할께여~~~"
  },
  {
    "name": "준혁",
    "city": "",
    "year": 2024,
    "month": 8,
    "day": 8,
    "text": "너무 만족하다갑니다"
  },
  {
    "name": "자현",
    "city": "",
    "year": 2024,
    "month": 8,
    "day": 5,
    "text": "바다앞이라 너무 좋고 즐거운 시간을 보냈습니다. 위치가 좋아요. 그리고 사장님이 너무 친절하세요"
  },
  {
    "name": "동석",
    "city": "대전",
    "year": 2024,
    "month": 8,
    "day": 2,
    "text": "바로 앞이 해변이라 넘 좋아요~"
  },
  {
    "name": "도연",
    "city": "",
    "year": 2024,
    "month": 7,
    "day": 29,
    "text": "전용 주차장도 있고, 야외 테이블도 넓고 아쉬운점이 약간있긴 했지만 위치가 깡패라 다 커버됩니다!! 바다에서 놀고 바로 들어오고 또 놀고 술마시다 밖에보면 바다고👍👍 다만 여름이라 야외는 밤에 발레가 좀 많아서 ㅠㅠㅠ 벗 분위기 깡패🌙✨🌈윗집 사시는 형님분이 이것저것 잘 알려주셔서 불편한거 없이 잘 지내다 왔습니당~!! 담에 또 방문 하겠습니당. (비누가 없어요ㅠㅠ 세면도구는 잘 챙기시는게..ㅎㅎ)"
  },
  {
    "name": "소윤",
    "city": "",
    "year": 2024,
    "month": 7,
    "day": 27,
    "text": "가족들과 즐거운 시간 보냈습니다~ 바로 바다도 앞이고 휴가 보내기 좋아요 아쉬운건 발 씻고 들어갈수 있는 공간이 있으면 해요 옆에 물 나오는 수도가 있어 사용하고 들거가다 카페 사장님이 여기 펜션은 모사금펜션이랑 다르다고 본인 물 사용하는거에 기분 나빠 하셨어요 사용하지 말라고 ㅋㅋ"
  },
  {
    "name": "대정",
    "city": "서울",
    "year": 2024,
    "month": 4,
    "day": 14,
    "text": "바다 바로 앞에 많은사람도 수용 가능하고 너른마당도 사용하는게 가장 큰 장점인 것 같아요 좋은곳에서 좋은 추억 만들고 갑니다~!"
  },
  {
    "name": "다연",
    "city": "",
    "year": 2024,
    "month": 1,
    "day": 1,
    "text": "숙소가 바로 바다 앞에 있어서 일출을 볼 때 숙소에서 볼 수 있어서 좋았어요."
  },
  {
    "name": "예원",
    "city": "",
    "year": 2023,
    "month": 10,
    "day": 8,
    "text": "처음 문열고 들어갈때 습기 냄새가 심하게 나서 냄새 빼기가 너무 힘들었어요.. 보일러틀고 잤어도 아침까지 냄새가 나서 좀 힘들었어요.. 바베큐하기는 좋은 장소지만, 취침용으로는 관리가 잘 안되어 있어서 이불 및 바닥, 화장실이 많이 불편했습니다.."
  },
  {
    "name": "지훈",
    "city": "",
    "year": 2023,
    "month": 8,
    "day": 31,
    "text": "숙소 자체는 너무 좋습니다 평화로운 바다 깨끗한 숙소 하지만 옆펜션 사장이 너무 싸우자고 시비를 거네요 그집 suv차량이 오션뷰를 가립니다"
  },
  {
    "name": "지수",
    "city": "",
    "year": 2023,
    "month": 8,
    "day": 19,
    "text": "바다와 가까워 좋은 시간을 보낼 수 있었습니다. 다만 현관문이 유리문으로 되어 있어 바깥 소음과 조명 때문에 잘 때 조금 힘들었어요 ㅠㅠ"
  },
  {
    "name": "선형",
    "city": "",
    "year": 2023,
    "month": 7,
    "day": 31,
    "text": "다음번 또 오고싶어요 많은 숙소를 가보았지만 정말 최고였어요"
  },
  {
    "name": "Hyeji",
    "city": "",
    "year": 2023,
    "month": 6,
    "day": 28,
    "text": "다음에 또 방문하고 싶어요! 덕분에 아기와 반려견과 즐거운 가족여행이 되었어요🥰 다만 좀 더 청결하게 관리되어 있다면 더 좋을 것 같아요."
  },
  {
    "name": "정현",
    "city": "",
    "year": 2023,
    "month": 6,
    "day": 4,
    "text": "잘 놀다 갑니다."
  },
  {
    "name": "희준",
    "city": "",
    "year": 2023,
    "month": 5,
    "day": 29,
    "text": "너무 좋았어요~"
  },
  {
    "name": "범진",
    "city": "",
    "year": 2023,
    "month": 5,
    "day": 5,
    "text": "친절하시고 답변도 빨리주셔요 풍경예술이었네요 바다앞에서 여행하시고 싶으신 분들에겐 최고같네요!"
  },
  {
    "name": "강민",
    "city": "",
    "year": 2023,
    "month": 5,
    "day": 2,
    "text": "바다 바로 앞 힐링하기 좋았습니다. 다음에도 여수간다면 가고싶어요"
  },
  {
    "name": "세영",
    "city": "서울",
    "year": 2023,
    "month": 5,
    "day": 1,
    "text": "호스트님 친절하시고 위치도 바다 바로 앞이라 좋았습니다. 문제 있을 경우 바로바로 연락 받으시고 대응해주십니다. 시설도 깨끗하고 없는 것 없이 다 갖춰져 있습니다. 단지 문을 열고 잠그는 것이 조금 어렵게 되어있습니다. (구멍이 잘 맞춰져야 문이 열리고 잠김) 주변 고양이들 때문에 보일러 문제가 발생할 수도 있는데 호스트님께 말씀드리면 바로 조치해 주십니다! 뷰가 진짜 예쁘고 5월이라 바다도 한적해요:)"
  },
  {
    "name": "Sara",
    "city": "뉴욕",
    "year": 2023,
    "month": 4,
    "day": 23,
    "text": "아주 좋은 공간이었어요! 전망과 테라스가 주말에 완벽했습니다. 친구들과 즐거운 시간을 보내실 수 있을 거예요. 친구 7명으로 구성된 일행에게 완벽했습니다! 잠자는 공간이 조금 좁았지만, 아주 나쁘지는 않았습니다. 저도 꼭 바베큐를 계획하고 있어요! 밖에서 저녁 식사를 하기 좋은 공간입니다."
  },
  {
    "name": "희택",
    "city": "",
    "year": 2023,
    "month": 3,
    "day": 19,
    "text": "사진과 똑같습니다. 바로앞이 바다라 시원하고 내부도 넓습니다."
  },
  {
    "name": "Jeong",
    "city": "",
    "year": 2023,
    "month": 2,
    "day": 25,
    "text": "가성비가 훌륭하고, 바닷가 바로 앞에 위치하여 전경이 마음에 속들었다. 특히, 어린손녀가 있기에 보일러를 충분히 부탁드렸는데 아주 만족했습니다."
  },
  {
    "name": "미향",
    "city": "",
    "year": 2023,
    "month": 1,
    "day": 1,
    "text": "해돋이를 위해 간곳이라 숙소 위치 선정은 좋았습니다. 해가 바로 앞에서 떴거든요 숙소는 사진보다 많이 좁습니다. 성인 7명 정도 가능한거 같고요 다른 후기에 나와있듯이 먼지가 많습니다.. 여분이불은 깨끗한 느낌은 없었구요 겨울보다는 여름에 가면 참 좋을거 같습니다. 그래도 비교적 잘 쉬었습니다."
  },
  {
    "name": "승환",
    "city": "",
    "year": 2022,
    "month": 12,
    "day": 25,
    "text": "뷰가 너무 좋아요"
  },
  {
    "name": "김",
    "city": "",
    "year": 2022,
    "month": 11,
    "day": 27,
    "text": "너무 좋은 시간이었습니다. 앞에 펼쳐진 깨끗한 바다가 너무 아름다웠어요. 밤에 펼쳐진 여수 밤바다를 마당에서 앉아 들으니 너무 좋았습니다."
  },
  {
    "name": "Kyunghoon",
    "city": "부산",
    "year": 2022,
    "month": 11,
    "day": 10,
    "text": "방도 크고 마당도 크고 주방도구도 잘 갖춰져있어서 아주 편하게 쉬다가 갑니다."
  },
  {
    "name": "Jucheol",
    "city": "영동",
    "year": 2022,
    "month": 10,
    "day": 9,
    "text": "친절하신 호스트님과 청결하고 환상적인 숙소를 경험했습니다!! 사실 너무 좋은 숙소라서.. 아무도 몰랏으면 좋겟는 이기적인 마음이 생기네요.. 무튼! 정말 강추합니다! 고양이들이 꽤 많아서 밤에 우는 소리에 밤에 놀라긴 햇네요 ㅎㅎ"
  },
  {
    "name": "Moon",
    "city": "광주",
    "year": 2022,
    "month": 8,
    "day": 29,
    "text": "친정부모님과 아이들 삼촌 저희 부부 아이셋이 이용했습니다. 숙소 내부는 시설이 매우 훌륭하다거나 하진 않았지만 매우 넓은 테라스를 단독으로 사용한다는 점과, 조명이 멋진 루프탑에서 여수 밤바다를 제대로 만끽 하기에 최 적의 숙소였습니다. 친정 아버지의 암 수술후 힘든 지난 몇개월 동안 여행을 함께 하지 못했는데 거의 1년만에 여수 2박 여행을 왔네요. 스케쥴이 있어 호텔1박 후 이곳을 마지막날 왔는데 아주 만족 하고 갑니다. 마당에서 이른 바베큐 저녁을 먹고 밤엔 포장해온 회와 함께 즐거운 시간을 보냈습니다^^ 추천드려요~"
  },
  {
    "name": "인석",
    "city": "오산",
    "year": 2022,
    "month": 8,
    "day": 27,
    "text": "여행 다니며 많은 숙소중 가성비. 위치 모든 만족도에서 최고의 가성비 숙소엿습니다 3박4일동안 집사람과 강쥐 모두 편히 쉬다왔네요 아쉬운점 한가지는 침실 작은창문에 외부 불빛이 밤새 비쳐요 암막커튼 필요해 보입니다"
  },
  {
    "name": "혜선",
    "city": "",
    "year": 2022,
    "month": 8,
    "day": 15,
    "text": "애들이 있다면 바닷가 앞이라 왔다갔다하기도 편하고 앞에 작은 욕조가 있어서 또 물놀이 조금 시키고 씻기고 들어가기 좋아요! 저흰 대가족이 머물렀는데, 바닷가 하나로 방 좁은 건 감안하고 갔었어요. 그래도 옥상도 넓고 야외 마당도 넓어서 노는덴 문제가 없드라구요.ㅎㅎ 길 자체가 좁고 사람들이 자꾸 주차 자리를 막아서 주차가 좀 힘들었지만 6시 이후에는 바닷가가 닫아서 사람들도 빠지고 나면 좀 나아져요. 밤에는 야외에서 밥 먹으면서 놀면 바닷소리도 좋고 바다를 통째로 빌린 느낌이었어요."
  },
  {
    "name": "성호",
    "city": "",
    "year": 2022,
    "month": 8,
    "day": 14,
    "text": "잘 놀다갑니다."
  },
  {
    "name": "현희",
    "city": "",
    "year": 2022,
    "month": 8,
    "day": 8,
    "text": "바다앞이라 좋아요"
  },
  {
    "name": "창훈",
    "city": "",
    "year": 2022,
    "month": 8,
    "day": 6,
    "text": "나만 알고 싶을 정도로 괜찮은 곳"
  },
  {
    "name": "정희",
    "city": "",
    "year": 2022,
    "month": 8,
    "day": 3,
    "text": "숙소를 여기로 정한 이유는 바로앞이 해변이라서 아이(4세)와 모래놀이를 하기위해 정했어요 정말 잘한 선택이라 생각이 들고 어두워도 숙소에 있는 야외등을 키원 앞해변을 밝혀주어 밤 11시까지 아이와 모래놀이 비눗방울 놀이를 했습니다. 파도소리들으며 놀고 아침에 일어나서 아무도 없는 해변에 둘이 모래놀이하며 갈매기와 참새소리에 상쾌한 아침을 맞이하였고 바베큐장의 야외조명 키면 분위기 정말 좋고 바다바라보며 먹으니 정말 분위기에 취합니다. 그리고 호스트와 소통이 잘되어 제일 좋아요. 다음에 여수 놀러오게 되면 또 보고싶어요 :)"
  },
  {
    "name": "지영",
    "city": "",
    "year": 2022,
    "month": 8,
    "day": 2,
    "text": "해변 바로 앞이라는 것 이외에는 가격대비 장점이 없다고 생각됩니다. 위생상태가 너무 나빴습니다. 거실 바닥에 유리조각이 있어서 아이가 다칠뻔 했고, 선풍기에는 먼지가 쌓여있으며, 바깥 데크쪽에는 소주병들이 널부러져 있습니다. 주차장도 다른 차들이 계속 대는바람에 몇번이나 왔다갔다 해야했어요."
  },
  {
    "name": "Hyangjin",
    "city": "서울",
    "year": 2022,
    "month": 7,
    "day": 31,
    "text": "바다 바로 앞이라 좋았어요 내부는 민박같은데 외부 장소는 넓고 좋았어요"
  },
  {
    "name": "태양",
    "city": "",
    "year": 2022,
    "month": 7,
    "day": 24,
    "text": "바베큐장이 너무 좋았습니다"
  },
  {
    "name": "두원",
    "city": "정읍",
    "year": 2022,
    "month": 7,
    "day": 23,
    "text": "너무 좋은곳이에요 밤에도 아침에도 모두 부러워했음 울집~~♡"
  },
  {
    "name": "선아",
    "city": "",
    "year": 2022,
    "month": 7,
    "day": 9,
    "text": "방은 조금 좁게 느껴지실 수 있지만 바베큐장이 엄청 넓고 좋아요 바다가 바로 앞이라 바다에서 놀고 들어오기도 편하고 호스트분도 엄청 친절하십니다 ! 여수에 오면 또 올 것 같아용 ㅎㅎ"
  },
  {
    "name": "유라",
    "city": "",
    "year": 2022,
    "month": 6,
    "day": 5,
    "text": "해수욕장 바로 앞이고 마당이 너무 좋아요."
  },
  {
    "name": "Eunjin",
    "city": "",
    "year": 2022,
    "month": 5,
    "day": 22,
    "text": "해변 바로 앞이라 너무 좋았어요ㅠㅠ 지나가는 사람마다 부러워 하더라고요! 다만 옆에 카페 때문에 주차가 좀 힘들었어요.. 저희 주차공간에 다른차들이 주차되어있고.. 주차 금지표시 같은걸 해두면 좋을것 같아요 나머지는 정말 다 만족 했습니다!"
  },
  {
    "name": "나라",
    "city": "",
    "year": 2022,
    "month": 5,
    "day": 21,
    "text": "위치가 정말 좋고 여럿이서 오기엔 가성비가 괜찮은 숙소 같아요 ! 수건과 이불이 매우 청결한 수준은 아니었으나 많이 준비되어있아서 좋았어요. 가족보다는 친구 여러명이 놀러가기 딱 좋은 것 같고, 아침 바다 뷰가 정말정말 예쁘고 바로 바다 근처라 눈 뜨면 넘 행복했어요..! 바베큐도 좋았고, 전구켜놓으니 너무 예뻤어요. 주변에 이마트24편의점이 있어서 아주 편리했습니다. 여럿이서 지내는 숙소임에도 화장실이 하나여서 조금 불편했지만, 바로 근처에 공용화장실이 꽤 깨끗하고 좋았어요. 냉장고가 잘 안 되는 문제가 있어 호스트님께 연락하니 신속하게 처리해주셔서 불편함 없이 머물렀습니다 !! 주변 카페 때문에 주차 자리를 자꾸 빼앗기는 점이 불편해요 ㅜㅜ"
  },
  {
    "name": "하나",
    "city": "",
    "year": 2022,
    "month": 5,
    "day": 3,
    "text": "뷰 하나는 정말끝내주게 좋았던 숙소였습니다. 바베큐시 테라스를 프라이빗하고 넓게 쓸수있어서 좋았구요. 솔직하게 몇가지 아쉬운점을 적자면.. 그좋은 위치에있는 숙소가 관리가 잘안되어있어서 처음 숙소도착후 솔직히 가격대비 실망했어요.. 테라스 여기저기 사용 안하는 먼지 쌓인 테이블과 쇼파같은건 말끔히치우시는게 어떠실지... 방치된 쇼파에 동네 길냥이들이 다와서 자더라고요. 저녁에 바베큐하다 해변가로 나가 폭죽놀이 하고있는데 방치되어있는 저희 숙소 빈테이블로 옆 펜션 투숙객이신지 맥주와 안주를 들고와 앉아계셔서 황당했습니다. 숙소안은 약간 꿉꿉한 냄새가났었어요.. 습한.. 곰팡이냄새같았다할까요. 씽크대 아래 선반엔 벌레알인지 검은 알갱이들도 보이고 화장실에 개미도 많더라고요.. 모기도 많았는데 홈키퍼도 거의없던것이 구비되어있어 얼마 뿌리지도못했네요. 이것저것 세심함이 좀 부족하다 느꼈습니다. 바베큐 이용시 오래 먹고 즐기실분들은 숯 따로 더 사가세요. 숯 부족합니다. 비대면이라 숯불도 직접 피우셔야합니다. 청결함에 그닥 예민하지 않으신분들이라면 만족하실만한 숙소가 아닐까싶습니다. 해변가가 숙소 바로 코앞인점. 아침에 사람없는 해변가를 여유롭게 걸으며 산책할수있다는 점. 저녁엔 테라스에서 파도소리들으며 주변눈치볼 필요없이 우리만의 식사를 즐길수있다는 점. 그게 이 숙소에 가장 큰 장점이 아닐까 싶습니다~"
  },
  {
    "name": "Seung Mi",
    "city": "",
    "year": 2022,
    "month": 3,
    "day": 9,
    "text": "가족여행으로 갔는데 위치도 정말 좋고 따뜻하게 잘 지내다 왔어요! 현관문이 가게문 같은거라 약간 불안하긴했는데, 옆에도 바로 펜션들이 있고해서 괜찮았어요~ 가족여행으로 여러명이 바다 보고 바베큐 해먹고 하기엔 왕추천입니당 ㅎㅎ"
  },
  {
    "name": "현미",
    "city": "경기도",
    "year": 2022,
    "month": 3,
    "day": 6,
    "text": "고양이가 귀여워서 힐링했습니다"
  },
  {
    "name": "동욱",
    "city": "부산",
    "year": 2022,
    "month": 3,
    "day": 1,
    "text": "가성비 최고 약간 아지트같은느낌도있고 바베큐 최고입니다!"
  },
  {
    "name": "미애",
    "city": "",
    "year": 2022,
    "month": 2,
    "day": 28,
    "text": "숙소가 정리정돈이 잘되고 깨끗했어요 열쇠로 문잠그기가 어려웠어요 그외에는 저희만 사용해서 조용했고 침구류도 깨끗하고 많이 있어서 좋았어요"
  },
  {
    "name": "충현",
    "city": "",
    "year": 2022,
    "month": 2,
    "day": 20,
    "text": "바다가 좋아요"
  },
  {
    "name": "은지",
    "city": "서울",
    "year": 2022,
    "month": 2,
    "day": 16,
    "text": "호스트님과 연락이 잘되었어요 위치가 정말 굿굿 프라이빗하게 독채로 사용할수있어요 날씨 좋은날엔 불멍과 바베큐 등 즐길거리가 많아요 아이들과 가기 좋습니다 침구 청결도 좋구요 실내에 먼지가 살짝 있었지만 제 집이 아니니 게스트 본인이 직접 신경쓰이는 부분은 청소하시면 될꺼같구요 전체적으로 좋았어요 아이가 집에 가기 싫다고 했습니다 ㅋㅋ 고양이들도 있고 바다에 모래에 즐길거리가 많아요 재방문의사 100000입니다 좋아요!!! 추천"
  },
  {
    "name": "웅",
    "city": "",
    "year": 2022,
    "month": 2,
    "day": 13,
    "text": "분위기 최고"
  },
  {
    "name": "은정",
    "city": "",
    "year": 2022,
    "month": 1,
    "day": 23,
    "text": "바다뷰가 최고에요~ 카페같은 야외공간, 루프탑을 단독으로 쓸 수 있는게 너무 좋아요~ 소박하고 조용한 동네 분위기도 너무 좋았습니다. 겨울이라 추워서 밖에 오래 있진 못했지만 잠깐 잠깐 나가서 보는 바다와 바다소리가 너무 좋았습니다. 여름에 정말 인기가 많을 것 같아요. 연인끼리의 여행보다는 가족 여행 숙소로 추천합니다~"
  },
  {
    "name": "지석",
    "city": "",
    "year": 2021,
    "month": 12,
    "day": 23,
    "text": "바다 구경하기에 참 좋습니다. 바다넘어 산등성이 일출도 거실에서 감상할수 있네요"
  },
  {
    "name": "다현",
    "city": "고양",
    "year": 2021,
    "month": 12,
    "day": 19,
    "text": "너무좋았고, 다음에 또 가고싶어요 ㅎㅎ"
  },
  {
    "name": "경수",
    "city": "",
    "year": 2021,
    "month": 12,
    "day": 12,
    "text": "만족하고갑니다 여름에 또오고싶어요~"
  },
  {
    "name": "아름",
    "city": "",
    "year": 2021,
    "month": 11,
    "day": 28,
    "text": "좋은 추억 만들 수 있어 좋았습니다. 깔끔합니다."
  },
  {
    "name": "Moro",
    "city": "",
    "year": 2021,
    "month": 11,
    "day": 1,
    "text": "부모님 모시고 간 여행 이었는데 바로 바다앞이라 뷰가 너무 좋았고 단독이라 방해받지 않아서 편했어요 가족여행을 계획하는 분들에게 특히 좋을것 같아요!!"
  },
  {
    "name": "동엽",
    "city": "서울",
    "year": 2021,
    "month": 10,
    "day": 18,
    "text": "바닷가 별장을 가질 수 있다면 위치와 공간 구성을 그대로 따라하고 싶은 곳"
  },
  {
    "name": "Peter",
    "city": "로마",
    "year": 2021,
    "month": 10,
    "day": 16,
    "text": "해변에서 단 몇 걸음 떨어진 훌륭한 에어비앤비! 정말 마음에 들었어요! 강력 추천!"
  },
  {
    "name": "후영",
    "city": "",
    "year": 2021,
    "month": 10,
    "day": 11,
    "text": "부모님 모시고 왔는데 많이 만족하시고, 다음에는 누나 가족 차가하며 놀고 싶다고 하여. 재방문의사 있었습니다"
  },
  {
    "name": "주현",
    "city": "서울",
    "year": 2021,
    "month": 10,
    "day": 10,
    "text": "7명이서 머물렀는데 실내 공간은 약간 좁고 화장실이 한 곳 뿐인게 아쉽지만 야외 공간이 정말 좋아서 친구 모두들 매우매우 만족했습니다 ㅎㅎ 여수엑스포역 근처인데다 바로 앞이 모사금 해변이고 근처에 이마트 24가 있어서 위치도 매우 만족!!!"
  },
  {
    "name": "Saong",
    "city": "미국",
    "year": 2021,
    "month": 10,
    "day": 8,
    "text": "가족과 소형견을 위한 훌륭한 숙박이었습니다. 호스트와의 커뮤니케이션이 훌륭하며 매우 신속하게 응답합니다. 이 조용한 해변에서 꼭 머물고 싶습니다. 멋진 숙박에 다시 한 번 감사드립니다!"
  },
  {
    "name": "적란",
    "city": "부산",
    "year": 2021,
    "month": 9,
    "day": 13,
    "text": "전반적으로 좋았습니다. 아이가 있어 위생을 신경쓰는 편인데. 먼지가 좀 있던것 빼고는 괜찮았습니다. 주변 편리성과 경관. 가성비. 여러모로 좋았습니다. 동네에 고양이가 많아. 고양이 좋아하는분은 또 하나의 재미가~"
  },
  {
    "name": "선영",
    "city": "서울",
    "year": 2021,
    "month": 9,
    "day": 10,
    "text": "야경이나 해변이 가깝고 저희만 쓸수 있는 공간이여서 너무 좋았구... 고양이들도 함께여서 더욱 좋은 시간이 되는공간입니다. 주방도구들이나 기본재료(식용유. 소금. 후추)들만 잘 구비되어 있다면 정말 꿈의 숙소입니다~ 코로나시대에 우리만의 공간이 이렇게 개방된곳으로 좋은 곳은 아마도 찾기힘들것 같아요"
  },
  {
    "name": "현경",
    "city": "안산",
    "year": 2021,
    "month": 8,
    "day": 20,
    "text": "비싼 호텔을 포기하고 와도 아깝지 않을 나의 바다가 기다려요. 독차지, 하며 한껏 바다향내음 맘껏 누릴수 있어요. 특히 옥상과 옆 숙소만큼 넓은 공간 너무 좋아요."
  },
  {
    "name": "Sena",
    "city": "서울",
    "year": 2021,
    "month": 8,
    "day": 17,
    "text": "2팀이상의 인원이 많이 가는 1박2일 바닷가 여행이라면 추천 드립니다. 바다가 바로 앞이라는 장점과 루프탑에서 저녁에 바다바람느끼며 분위기는 낼 수 있어서 좋았습니다. 다만 저희처럼 아이와 부부 셋이 하는 조용한 바다 앞 2박 이상의 느낌을 원한 여행객에겐 불편한 점도 있었습니다. 원래 숙소로 지어진 집이 아닌지 현관문이 일반 가게 문처럼 되어서 실제로 카페 아니냐고 문을 열고 들어온 여행객에 있었구요 .. 주차같은 경우는 외출만 하면 저희 주차공간에 차들이 주차를 해서 솔직히 스트레스는 거기서 다 받았어요 ㅠ 그것빼곤 아이가 바다 나가 놀고 바로 들어와 씻고 좋았습니다! 애어비엔비로 여행을 하면숙소마다 각각의 호스트가 숙소에 얼마나 애정이 있는지 게스트로 느껴지는 부분들이 있는데 여긴 그런 감성보다 여럿이 우르르 와서 파티하듯 하루 놀고 가는 젊은 팀이나 대가족에게 적합하다고 생각합니다."
  },
  {
    "name": "Jong Hyuk",
    "city": "서울",
    "year": 2021,
    "month": 8,
    "day": 15,
    "text": "바닷가 바로앞 멋진 테라스에서 가족들과 즐거운 시간 보냈습니다"
  },
  {
    "name": "Andrew",
    "city": "호치민",
    "year": 2021,
    "month": 8,
    "day": 14,
    "text": "이 숙소는 최근까지 카페였습니다. 넓고 독특해요. 바다 전망과 데크에서 야간 조명이 가득한키티 숙소에서 모든 것을 정말 즐겼습니다. 이 숙소를 다시 방문하고 싶습니다."
  },
  {
    "name": "윤상",
    "city": "부산",
    "year": 2021,
    "month": 8,
    "day": 6,
    "text": "거리도 좋구 평수도 좋아서 코로나 풀리면 8명이 와두 좋을것같아요"
  },
  {
    "name": "수진",
    "city": "서울",
    "year": 2021,
    "month": 8,
    "day": 2,
    "text": "덕분에 가족들과 즐거운 시간 보내고 왔어요~ 지나가는 이들의 모든 부러움을 한몸에 받으면서요~"
  },
  {
    "name": "대현",
    "city": "",
    "year": 2021,
    "month": 7,
    "day": 17,
    "text": "바다있고 좋습니다. 8명이서 편하게 잤습니다."
  },
  {
    "name": "현준",
    "city": "",
    "year": 2021,
    "month": 7,
    "day": 7,
    "text": "진짜 날씨때문에 100점만점에 99.9점 입니다 날씨만 좋았다면 완벽한 여행이였을듯 장마기간이여서 아쉬운게 한두가지가 아니였지만 4시간 운전해서 간게 전혀아깝지 않았어요 다음에 다시 여수에 오게된다면 꼭 방문할거에요"
  },
  {
    "name": "Jungsun",
    "city": "남양주",
    "year": 2021,
    "month": 7,
    "day": 2,
    "text": "해변 바로 앞에 있어서 위치가 너무 좋고 한적한 해변이라 더 좋았어요~ 숙소에 있는 욕조도 유료로 사용할 수 있었는데, 아이가 어려서 욕조에 물 받아서 물놀하기도 좋았습니다. 바로옆에 멋진 카페가 있어서 더 좋았어요. 테라스가 넓어서 두가족 이상이 와서 놀기에도 좋을것 같아요. 다만 아쉬운 점은 안방에 에어컨이 청소가 안되어있는지 냄새가 좀났어요! 그치만 가격대비 위치가 너무 훌륭하고 좋은 숙수였습니다~ 또 오고싶어요!"
  },
  {
    "name": "승현",
    "city": "",
    "year": 2021,
    "month": 7,
    "day": 1,
    "text": "너무 좋았습니다~~"
  },
  {
    "name": "민정",
    "city": "",
    "year": 2021,
    "month": 6,
    "day": 28,
    "text": "휴가철인지 모르고 왔는데 바다에 사람이 많아서 깜짝놀랐네요^^;; 바다바로앞에 숙소가 딱 있어 위치도 너무 좋고 안에 시설도 깨끗하고 너무 좋았습니다~ 다 좋았습니다~ 또 오고싶네요"
  },
  {
    "name": "세라",
    "city": "순천",
    "year": 2021,
    "month": 6,
    "day": 27,
    "text": "가족들과 너무 잘 보내고 왔어요 아기들이 있어서 앞 해변에서 놀고 편하게 숙소와서 씻을 수 있었어요ㅠ 뷰역시 최고 였어요.. 여름휴가 또 가게되면 재방문 하고 싶어요ㅎㅎㅎ친절한 사장님도 감사합니가 주차도 2대 가능해서 편해요ㅎㅎㅎ"
  },
  {
    "name": "Holly",
    "city": "미국",
    "year": 2021,
    "month": 5,
    "day": 31,
    "text": "우리 가족들이 잘쉬었고 줄거운 시간을 보냈습니다. The beach is just steps away and made for an easy vacation for us and our two young children."
  },
  {
    "name": "미령",
    "city": "",
    "year": 2021,
    "month": 5,
    "day": 26,
    "text": "조용하게 우리끼리 즐길수 있어요~~ 친절한 호스트도 감사드리고~~ 뷰도 좋고~~ 아침에 산책도 하고 연박으로 여유있게 놀아서 다음에도 오고 싶네요💕 불멍도 하고, 바베큐도 하고"
  },
  {
    "name": "정환",
    "city": "",
    "year": 2021,
    "month": 5,
    "day": 21,
    "text": "조용한 마을안에 해변바로앞에 숙소가 있어서 파도소리도 들리고 너무좋았어요"
  },
  {
    "name": "수용",
    "city": "",
    "year": 2021,
    "month": 5,
    "day": 20,
    "text": "뷰가너무좋고 까페처럼 이쁘고 조용한곳입니다."
  },
  {
    "name": "승미",
    "city": "광명",
    "year": 2021,
    "month": 5,
    "day": 11,
    "text": "사진에서보시는것과같아요 바다 바로 앞 프라이빗한 공간에서 파도소리들으면서 힐링하실분들에게 강추해요. 애견동반이었는데 강아지들도 아침마다 아무도없는해변에서 행복한시간 보냈어요 하루에도 몇번씩 산책하며 신나는 3일을 보냈습니다 호스트분도 불편한점 문의하면 바로바로 응답해주시고 처리해주셔서 감사했습니다 다음에 다시방문하고싶은곳이에요~ 다만 고양이 조심하세요 밤에 회먹고있는데 몰려들길래 귀여워서 젓가락으로 주다 방울토마토도 먹을까 손으로잡고내밀었는데 앞발로 냅다 제손을 쳐서 ㅠㅠ 손등에 세줄 피맺히고 상처가 ㅠㅠ 길냥이들이라그런지 지나친 친근함은 무서워합니다 고부분만 조심하시면 평화로운 휴가될거에요~~"
  },
  {
    "name": "Yoon Jeong",
    "city": "",
    "year": 2021,
    "month": 5,
    "day": 8,
    "text": "모든것이 너무 완벽한 숙소였어요!!! 따뜻한물도 걱정없고 바다가 온전히 저희것 처럼 느껴졌어요 ! 부모님도 너무 만족하시고 행복한 여행이었습니다!!"
  },
  {
    "name": "Ten",
    "city": "",
    "year": 2021,
    "month": 5,
    "day": 6,
    "text": "가족들과 함께 숙소에서만 지낼 여행을 가기로 결정했기 때문에, 경상도 전라도 내에서 지역에 상관없이 마음에 쏙 드는 에어비앤비 숙소를 찾아 헤맸습니다. - 바다 바로 앞 - 숯불 바베큐 가능 - 잘 꾸며진 넓은테라스 - 그럼에도 불구하고 합리적인 가격대 이런 기준으로 열심히 서치한 결과 여수에서 바로 이 곳을 찾았습니다. 숙소에서만 틀어 박혀있어도 너무 재밌었고, 1박2일로는 부족하다며 아쉬워했습니다. 다시 또 오자며 가족들과 얘기를 나눴지만, 성수기에는 금액대가 많이 오르는 것 같아서..^^ 비성수기를 노려보기로 했습니다 하하. 소문나는게 싫어서 후기를 남기지 않을까 했지만..! 너무 재밌게 놀다 왔기때문에 감사한 마음에 후기를 남깁니다."
  },
  {
    "name": "혁근",
    "city": "",
    "year": 2021,
    "month": 5,
    "day": 4,
    "text": "프라이빗하고 해변 바로앞이라 너무 좋았어요 다음에 꼭 다시 이용할께요~"
  },
  {
    "name": "아름",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 25,
    "text": "가족과 함께 방문 했는데 독채로 편하게 쓸 수 있어 좋았고, 바다 바로 앞에 위치해 있어 왔다갔다 하기 너무 편했어요!^^ 애견동반 가능해 더 좋았고, 숙수도 청결하게 청소되어 있었고, 체크인 하는 시간보다 빠르게 도착 했늠에도 미리 짐 둘수 있게 해주셔서 너무 좋았습니다! 네비로 주소 찍고 가니 그 주변 까페로 안내가 되었는데 골목쪽 길이 이제 막 생겨 인싣 못하는 것 같아요! 통화로 설명 잘 해주셔서 바로 찾을 수 있었습니다. 따뜻한물 잘 나왔고, 방도 따뜻햇어요"
  },
  {
    "name": "윤현",
    "city": "창원",
    "year": 2021,
    "month": 4,
    "day": 23,
    "text": "잘 쉬다갑니다."
  },
  {
    "name": "Eunyoung",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 18,
    "text": "개인적인 의견을 솔직히 말씀드리자면.. 해변바로 앞에 위치해있어서 아이랑 오기에 너무 좋은 곳인데,거실에 있는 침구에 동물털이 묻어있었는지 자고나니 옷에 털들이 여러개 묻어있어 조금 당황스러웠습니다. 나중에 보니 애완동물도 같이 머물수있는 숙소긴하더라구요; 그리고 숙소앞에 고양이가 많아요.. 개인적으로 고양이를 무서워해서 좀 당황스러웠습니다;바닷가쪽이라 그렇겠지만,숯불피워 바베큐먹을때 고양이들 네다섯마리가 몰려들어 테이블에 있는 음식을 노리고 소리없이 다가와 여러번 놀랬고,문이 열려있을때 고양이가 숙소안으로 들어와서.. 기겁을;; 하지만,아이는 너무 즐거운 여행이였습니다. 호스트분은 친절하시고 빠른 피드백으로 불편함은 없었습니다. 어쩌다보니 후기의 키워드가 고양이가 됐네요;;"
  },
  {
    "name": "재영",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 15,
    "text": "정말 좋았습니다 테라스며 천장 루프탑이며 어느것 하나 빠진거없었습니다 내부는 별로라고는 하셨는데 제 기준 이정도면 가격대 충분했으며 바로앞 해변 너무 좋아요"
  },
  {
    "name": "은경",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 13,
    "text": "바로바닷가해변앞이라 아침저녁아름다운 풍경을 볼수있었습니다. 넉넉한 침구류와 그릇들. 수건으로 사용하는데 불편함없었어요. 하루는 비가 와서 마당사용을 못한아쉬움이~~ 출입문 앞에 어닝이 있으면 비올때 더 운치있게 데크를 사용할수 있을것같아요. 다음에 기회되면 꼭 다시갈꺼예요."
  },
  {
    "name": "호준",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 11,
    "text": "진짜 바다 바로앞이고 풍경이 좋습니다. 주위에 마트 같은편의 시설이 부족한거 빼곤 훌륭합니다"
  },
  {
    "name": "Hangyeol",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 11,
    "text": "여수 앞바다가 보이는 숙소였어요. 너무 예쁜 야경 속에서 하루 잘 쉬었습니다👍"
  },
  {
    "name": "Mihee",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 9,
    "text": "뷰가 너무 좋았어요! 뷰맛집이예요~ 다음에 여수가면 또 방문할게요. 추천해주신 음식점(한일관) 너무 괜찮았어요. 부모님이 만족해하셨어요. 숙소에 샴푸, 린스, 바디샤워, 치약 없는거 빼고 다 좋았어요. 투숙예정이라면 샴푸린스, 바디샤워 꼭 준비해가세요. 가성비 짱~ 2박 3일 부모님 모시고 묵었는데 숙소 좋다고 잘 했다고 칭찬받았어요. 여수 가신다면 강추해요."
  },
  {
    "name": "Ji Won",
    "city": "전주",
    "year": 2021,
    "month": 4,
    "day": 7,
    "text": "뜨거운물 정말 조절 잘해서 쓰면됩니다! 아주 좋은곳이었어요"
  },
  {
    "name": "June",
    "city": "",
    "year": 2021,
    "month": 4,
    "day": 7,
    "text": "위치가 너무 좋았어요. 숙소에서 나가 싫을 정도로요. 갑자기 계획을 변경해 엄마 모시고 간 여행이었는데 그간 편찮으셨다가 오랜만에 여행하신 엄마가 너무 좋아하셨어요. 호스트님이 추천해주신 광장미가는 수요일이 휴무입니다. 못가서 아쉬워요 ㅜㅜ"
  },
  {
    "name": "Nelly",
    "city": "서울",
    "year": 2021,
    "month": 4,
    "day": 4,
    "text": "날씨가 안좋았는데도 숙소에서 바라보는 바닷가와 야경이 너무 운치있고 좋았습니다. 1층에 편의점이 있는 점, 바로 옆에 카페가 있는 점도 좋아요. 전반적으로 위치도 관광지와 가까웠습니다. 다만 부엌용품이 조금 부족해서 코시국에 숙소로 포장해와서 먹는데 약간의 불편함이 있었습니다."
  },
  {
    "name": "하영",
    "city": "서울",
    "year": 2021,
    "month": 4,
    "day": 4,
    "text": "모사금 해변 바로 앞에 위치해 있어 파도 소리가 숙소에서 들리는게 너무 좋았어요 . 문의사항도 친절히 메세지로 알려주시고, 특히 침구가 너무 편안했습니다. 너무 만족스러운 숙박이었습니다! 비가 너무 많이와서 야외 테라스는 많이 이용 못했지만, 다음에 꼭 이용하고 싶어요 다음 가족여행에서도 예약하고 싶네요!"
  },
  {
    "name": "Giwon",
    "city": "서울",
    "year": 2021,
    "month": 4,
    "day": 3,
    "text": "바다보며 테라스에서 쉬기에 최고입니다. 실내는 평범합니다. 테라스 사랑하시는 분들에겐 최고의 숙소일 것 입니다. 한가지 아쉬운 점은, 사진에서 보았던 해먹은 제가 방문했을 때 없었습니다."
  },
  {
    "name": "Sherrie",
    "city": "서울",
    "year": 2021,
    "month": 3,
    "day": 31,
    "text": "뷰가 정말 만점이에요! 근무를 하면서 지났는데요. 이불이나 쇼파, 티비나 화장실 등 여러 방면으로 너무 편하게 지냈습니다. 오피스텔 앞뒤로 카페도 많고, 저는 친구와 돌산대교와 케이블카 (언덕이 조금 높긴 해요), 낭만포차거리로 걸어서 넘어갔어요. 안전하고 정말 깔끔한 숙소입니다! 강추해요 ^^"
  },
  {
    "name": "Won",
    "city": "미국",
    "year": 2021,
    "month": 3,
    "day": 30,
    "text": "해변 바로 앞의 훌륭한 위치. 옥상과 파티오 공간은 저희 가족에게 완벽했습니다. 해변을 거의 단독으로 이용했습니다! 강력 추천!"
  },
  {
    "name": "형종",
    "city": "",
    "year": 2021,
    "month": 3,
    "day": 28,
    "text": "굳굳"
  },
  {
    "name": "Tony",
    "city": "서울",
    "year": 2021,
    "month": 3,
    "day": 27,
    "text": "숙소 뷰가 너무 좋았어요 :) 아침, 점심, 저녁, 밤 시시각각 변하는 바다 모습이 너무 아름다웠습니다. 가족들 모두 즐거운 경험으로 남을거 같아요! 아, 그리고 당일 아침에 미리 챗으로 숙소 위치, 등을 세심히 알려주신 부분도 만족합니다!"
  },
  {
    "name": "정은",
    "city": "",
    "year": 2021,
    "month": 3,
    "day": 24,
    "text": "침실, 거실에서 보는 바다 뷰가 너무 좋았습니다. 저희는 밤늦게 들어가서 잠만 자고 나왔는데, 좀 아쉬웠답니다. 거실에 큰식탁에서 바다보며 포장해온 음식들 먹으면 너무 좋을것 같았어요. 가족들과 휴식하기 좋은것 같아요. 근처에 식당도 있고 커피숍도 있고 1층에 편의점까지 있어서 좋았습니다."
  },
  {
    "name": "젠",
    "city": "",
    "year": 2021,
    "month": 3,
    "day": 20,
    "text": "뷰가 너무 좋구 난방잘되고 가격대비 최고입니다. 다음에 여수오면 또 투숙하고 싶네요^^"
  },
  {
    "name": "재용",
    "city": "군산",
    "year": 2021,
    "month": 3,
    "day": 20,
    "text": "왜 프라이빗 해변인지 알게 하는 곳이에요 너무 조용하고 우리들만 있는 해변에 좋은 숙소가 있어서 더할 나위가 없네요"
  },
  {
    "name": "JaYoung",
    "city": "서울",
    "year": 2021,
    "month": 3,
    "day": 17,
    "text": "공간은 거실형 방과 안방으로 나눠져있었고 4-5명이 묵기엔 적당했어요. 그 이상은 좀 무리가 있지않을까 합니다 공간은 계단형으로 밖에서 들어올때 한계단 올라와야한다고 보시면될것같아요. 화장실은 한계단 아래이구요. 화장실은 넓지만 화장실 문이 낮아 몇번 부딛혔네요. 외부공간은 너무 좋아요. 원래 카페를 하려고 하셨던곳이라 조명과 외관, 불멍공간 바베큐, 데이베드 모두 완벽했습니다. 정말 바닷가가 바로앞이고 아침저녁에 파도소리를 들을 수 있었고 외관은 정말 빠지지않는 곳입니다. 다만 집안 바닥에 개미가 많아서 관리를 좀해야할 것 같았어요. 현재 들어오는길에 공사를 많이하고있어서 큰차로 들어오기엔 무리가있었어요. 주소를 꼭 다른앱으로 위치 검색하시고 찍고오셔야해요. 작성해주신 영어로된 주소로는 길이 나오지않더라구요. 다른건 다 괜찮았으나 욕실보일러는 꼭 한시간 전에 틀어놓으세요. 20분 기다렸다가 샤워들어갔는데 찬물만 나와서 냉수마찰했네요ㅠ 보일러는 잘 작동됩니다. 여러명이 꼭 다시 가보고싶네요. 근처 5분거리에 해변의 집이라고 횟집이있었는데 꽃게탕이 예술이었습니다. 가격은 비쌌지만 강아지와 함께갈수있고 국물이 예술이네요."
  },
  {
    "name": "슬기",
    "city": "",
    "year": 2021,
    "month": 3,
    "day": 7,
    "text": "바다앞 숙소👍👍 신발신고 나가면 바로 바닷가~ 특급호텔뷰에요~^^ 조용한 바닷가마을에서 힐링 제대로했어요~ 우리 댕댕이도 너무 절 뛰어 놀았구요~ 숙소는 깨끗하고 침구도 너무 좋았어요~^^ 친절한 사장님은 더 최고~ 다음엔 더 오래오래 있다오고 싶어요"
  },
  {
    "name": "Ju Hyang",
    "city": "서울",
    "year": 2021,
    "month": 2,
    "day": 27,
    "text": "바다 바로 앞이에요. 침대에 누워 블라인드만 올려도 바다를 볼수있어 너무 좋았어요. 갑갑해서 힐링하고싶어 급작스럽게 가게되었는데 정말 숙소덕분에 제대로 힐링하고 왔어요. 숙소로 들어가는 길 옆으로 보이는 전망도 너무 멋져서 동영상으로도 남겨왔어요. 여름에는 예약하기 쉽지 않을것 같은데 그래도 꼭 여름에 다시 오자고 가족들과 얘기했네요. 방도 너무 따뜻해서 바닷바람에 놀란 몸이 저절로 노곤해지더라구요. 호스트님의 신속한 응대도 감사했습니다. 꼭 다시 가고싶은곳입니다!!!"
  },
  {
    "name": "은경",
    "city": "",
    "year": 2021,
    "month": 2,
    "day": 20,
    "text": "두집이상 와서 여름휴가 즐기기에 적당하겠네요 겨울은 춥고 바닥은 나중에 온도가 올라갔지만 윗풍 심해요 사람들 걸어다니며 보이는 1층이라 커튼치고 있어야하구요 밖으로 나가서는 바로 바다입니다."
  },
  {
    "name": "Soohee",
    "city": "",
    "year": 2021,
    "month": 2,
    "day": 14,
    "text": "코로나 시국에 숙소이름대로 프라이빗해서 더욱 좋았어요 4인가족 이용했는데 바로 앞 바다가 모든 방에서 보여서 좋았고 free한 사장님덕에 체크인아웃 프리하게 했네요ㅎㅎ 숙소외 공간이 더 넓어서 날씨 따뜻해지는 지금부터는 더더욱 좋을 공간이에요 ~~~~~"
  },
  {
    "name": "Youbin",
    "city": "",
    "year": 2021,
    "month": 2,
    "day": 13,
    "text": "후기 중에 춥다라는 이야기가 있어 추울까 걱정을 하였지만 전혀 춥지 않았고 오히려 방이 뜨끈했습니다. 바로 앞 바다가 보이는 뷰도 좋았고 청결한 위생상태도 좋았습니다. 특히 바베큐하기에 너무 좋은 뷰와 조명으로 가족과 힐링할 수 있는 시간이었습니다. 호스트분도 세심하게 신경 써 주셔서 감사드립니다. 다음에 또 가고 싶은 숙소로 꼭 한번 더 가고 싶습니다."
  },
  {
    "name": "Autumn",
    "city": "도쿄",
    "year": 2021,
    "month": 1,
    "day": 25,
    "text": "일출을 침대에서 볼 수 있은 엄청난 바다뷰와, 조용해서 마치 프라이빗 해변같은 모사금바다가 바로앞인 멋진 숙소였습니다. 겨울에도 난방이 워낙 잘되어 따뜻하게 잘 지낼 수 있었습니다. 강아지랑도 함께할 수 있고 테라스등 다양한 공간들이 있어 시간을 보내기에 정말 좋습니다"
  },
  {
    "name": "지훈",
    "city": "김해",
    "year": 2021,
    "month": 1,
    "day": 24,
    "text": "작은 해변을 앞에 둔 멋진 숙소였습니다. 옆으로 비슷한 숙소 몇 개가 나란히 있었고, 해변가도 정갈했습니다. 숙소는 거실 겸 주방 1개 방 2개로 4명이서 쓰기에는 더없이 충분했습니다. 그 이상 인원은 조금 빡빡할 수도 있겠다 생각했어요. 보일러도 정말 잘 돼서, 자글자글 끓었습니다. 다만 온수가 나왔다 나오지 않았다 하는 부분이 있었습니다(호스트께서는 숙소에 물이 빨리 지나가서 그렇다고 설명해주셨는데, 마음의 준비를 했지만...). 마당 정말 넓습니다. 바베큐 하기 더 없이 좋고요, 조명도 환하니 좋았습니다. 인적 드문 조용한 바닷가에서 보내고 싶으시다면 강력 추천합니다."
  },
  {
    "name": "Sedong",
    "city": "서울",
    "year": 2021,
    "month": 1,
    "day": 3,
    "text": "덕분에 즐거운 시간 보냈습니다"
  },
  {
    "name": "Kwanghee",
    "city": "",
    "year": 2020,
    "month": 12,
    "day": 27,
    "text": "가족끼리 시간을 보내기에는 최고의 숙소에요 불멍을 위한 화로가 최고에요"
  },
  {
    "name": "Yang Sub",
    "city": "",
    "year": 2020,
    "month": 12,
    "day": 25,
    "text": "단독으로 조용하게 있기에 너무 좋았어요! 온돌 바닥이 정말 뜨끈뜨끈해서 땀날 정도였어요~ 사장님께 부탁해서 회를 사먹었는데 진짜 심하게 맛있었어요!!! 정말 쫄깃 싱싱~ 야외 테이블 분위기도 너무 좋고 난로도 따뜻해서 맛난 회저녁 했습니다. 사장님도 너무 친절하시고 즐겁게 지내고 갑니다! ^_^"
  },
  {
    "name": "Gu",
    "city": "",
    "year": 2020,
    "month": 12,
    "day": 20,
    "text": "뷰가 최고였어요^^ 해변과 가까운 숙소 1등입니다^^ 바베큐 장소와 특히 옥상에서 커피 한잔은 정말 최고였어요^^ 방에러 해돋이도 볼 수 있어요. 4계절 모두 방문하기 좋은 숙소 같아요. 다음에 꼭 또 방문하기로 아이들과 약속하고 왔습니다.~"
  },
  {
    "name": "Yushin",
    "city": "",
    "year": 2020,
    "month": 11,
    "day": 14,
    "text": "외국인 친구들 데리고 방문했는데 다들 만족도가 최고로 높았어요 특히 펜션 전체를 우리가 빌리다보니까 시간에 쫓기는듯한 조급함도 없었고 다른사람들 눈치보는것도 없었네요! 리뷰에 웃풍이 있어서 춥다는 후기가 있어서 걱정했는데 저희는 바베큐하는 동안 보일러를 빵빵하게 틀어놔서 그런지 잘때 오히려 더울 정도였어요! 자기 전에 보일러 내리고 자니까 온도가 딱 맞더라구요! 뜨거운 물도 잘나오고, 집 안에 이런저런 준비를 많이 해주셔서 정말 편하게 지내다 왔네요 강추예요 저흰 차가 없어서 택시타고 갔는데 그만큼의 가치가 있어요 제가 가본 에어비앤비 중 제일 좋았답니다"
  },
  {
    "name": "효은",
    "city": "서울",
    "year": 2020,
    "month": 10,
    "day": 2,
    "text": "굿굿 아기랑 오기 좋았어요~ 호텔같은 방이 하나 밖에 없긴 하지만 주변이 너무예쁘고 바로 바다 앞이라 너무좋았어요 여름에 또 올려구요 최고최고❤"
  },
  {
    "name": "용성",
    "city": "",
    "year": 2020,
    "month": 9,
    "day": 27,
    "text": "생각했던 것만큼 굉장히 좋았습니다. 여수 다른 곳 안 가고 숙소와 근처에만 있는 것으로도 즐거웠습니다. 외국 휴양지에 온 것 같은 느낌을 받았어요. 친절함과 배려에 감사드립니다. 다음엔 여자친구와 오겠습니다.(생기면)"
  },
  {
    "name": "Seon-Yeong",
    "city": "경기도",
    "year": 2020,
    "month": 9,
    "day": 6,
    "text": "급하게 숙소서칭하다 발견한 곳! 너무나 만족스러운 여행이 되어준 곳입니다. 바베큐장과 마당에 환하게 밝혀진 조명과 파도소리가 정말 힐링이었어요~!! 아침에 흔들 그네에 앉아 바다멍하며 커피 한 잔 하니 넘 좋았어요~! 비가와서 프라이빗만의 낭만포차를 못 열어 아쉽더라구요~ 담에 꼭 다시 가보고 싶네요!!"
  },
  {
    "name": "도경",
    "city": "진주",
    "year": 2020,
    "month": 8,
    "day": 18,
    "text": "사장님의 친절 적극성 모두 너무 좋았어요 냉장고가 덜 쉬원해 아쉬웠는데 얼음을 한포대 사주셨네요 매우 만족합니다. 두가족 8명이서 너무 좋은 추억만들고 갑니다. 낭만포차는 프라이빗 입니다. ㅎ"
  },
  {
    "name": "준희",
    "city": "",
    "year": 2020,
    "month": 8,
    "day": 17,
    "text": "너무 깨끗하고 좋은 숙소입니다"
  },
  {
    "name": "현찬",
    "city": "",
    "year": 2020,
    "month": 8,
    "day": 5,
    "text": "숙소 위치가 단연 으뜸입니다. 아이들 해수욕, 모래놀이 하기 좋은 위치로는 최고입니다. 해수욕장이 크지 않다 보니 저녁에 조용하고 좋았고 바비큐 할 공간이 넓고 환한 예쁜조명이라 아이들이 좋아하더군요. 몇 몇 자잘한 단점들도 있었지만 우리 가족 사용하기에는 장점이 워낙 좋았습니다."
  },
  {
    "name": "제식",
    "city": "",
    "year": 2020,
    "month": 8,
    "day": 4,
    "text": "근처 주변 펜션 들 보다 엄청 좋아요"
  },
  {
    "name": "현강",
    "city": "",
    "year": 2020,
    "month": 7,
    "day": 19,
    "text": "친절하게 전화도 받아주시고 중간에 와서 불편한점 없는지도 확인해보고 가주고 방은 생각보다 작지만 딱 잠만자러 들어가야 될듯해요. 앞에 마당이 바베큐하기 좋고 앞에 전구를 너무 이쁘게 해놔서 저녁에 파티하면서 놀기에는 너무 좋을거 같아요. 사진도 너무 이쁘게 나오고 좋습니다. 화장실은 1개라 씻는데 오래걸리긴하지만 볼일보는건 걸어서 3분정도가면 공용화장실있어서 괜찮았어요"
  },
  {
    "name": "지혁",
    "city": "인천",
    "year": 2020,
    "month": 6,
    "day": 28,
    "text": "가족과함께 잊지못할 추억남기고 갑니다"
  },
  {
    "name": "Tony",
    "city": "독일",
    "year": 2020,
    "month": 6,
    "day": 18,
    "text": "완벽한 비치 하우스! 경치를 즐길 수 있는 최상급의 야외 공간을 갖춘 놀라운 위치. 훌륭한 야외 요리 및 좌석 공간."
  },
  {
    "name": "지혜",
    "city": "",
    "year": 2020,
    "month": 6,
    "day": 13,
    "text": "호스트님 너무 친절하세요^^ 개인기념일이여서 5시간 넘게 달려가서 하루는 좋은호텔 하루는 여수바다와 함께 하고 싶어 선택한 숙소였는데 좋은호텔이 못따라오는 환상위치^^ 기념일이라고 바베큐 숯도 서비스 해주신 인심 (심지어 젊고 잘생기심 ㅎㅎㅎ) 시골이모네집 온거 같은 기분이였구요 어른4 아이2 이용하기 부족함 없었어요~ 남편이 운전한다고 허리 뽀사진다고해놓고 다음에 또 오자고~~~ㅎㅎㅎ 다만 침구에서 뽀송뽀송한 세탁한 향기가 났으면 정말 200점 300점 주고싶은 숙소~ 모기가 조금 있을수 있으니 저녁엔 문 잘닫고 다니세요~ 사장님 너무 감사드리구요 저희 또 갈께요~ 생일날 갔던 저 잊지마세요~~~"
  },
  {
    "name": "우현",
    "city": "",
    "year": 2020,
    "month": 5,
    "day": 24,
    "text": "너무 만족한 1박 2일 이었습니다"
  },
  {
    "name": "진용",
    "city": "",
    "year": 2020,
    "month": 5,
    "day": 1,
    "text": "아름다운위치와 시설이지만 관리가 잘 안되어있어용"
  },
  {
    "name": "Kim",
    "city": "",
    "year": 2020,
    "month": 2,
    "day": 23,
    "text": "조용하고 아주멋진뷰! 친절한 사장님 ^^"
  },
  {
    "name": "종민",
    "city": "서울",
    "year": 2019,
    "month": 12,
    "day": 28,
    "text": "겨울에는 보일러 돌리고 온풍기 틀면 따뜻하게 보낼수 있어요 현관문 잠금장치와 문풍지를 좀 더 신경 써야 할듯.. 겨울 바람이 현관문으로 들어와요"
  },
  {
    "name": "태영",
    "city": "서울",
    "year": 2019,
    "month": 12,
    "day": 25,
    "text": "모사금해변 정말 아름다웠습니다. 관리가 잘 되어 쓰레기가 정말 한개도 없더라고요. 숙소 위치 최고인 것 같아요. 해변이 작고 아담한데 사람도 없어서 제가 통째로 빌린 것 같았습니다. 그리고 반려견 받아주셔서 너무 감사합니다. 저희 강아지가 가본 곳 중 모사금해변을 가장 좋아했던 것 같아요. 겨울에는 사용하기엔 화장실이 너무 추웠지만 나중에 꼭 다시오고 싶네요. 4명 정도 오면 적당할 것 같아요ㅎㅎ"
  },
  {
    "name": "Aram",
    "city": "",
    "year": 2019,
    "month": 12,
    "day": 16,
    "text": "모사금 해변을 너무 좋아해서 4년째 매해 여름마다 찾아가고 있습니다. 병원에 계신 팔순 넘긴 할머니 모시고 고향을 보여드리러 내려간 김에 외관을 눈여겨봐뒀지만 여름에는 예약이 늘 꽉 차 있어 숙박할 수 없었던 이곳에 묵게 되었습니다. 할머니 몸이 극도로 쇠약해져 있어 미리 난방을 부탁드렸지만 우풍 때문에 최대로 올려도 밤새도록 너무 추웠습니다. 할머니가 잠을 못 주무시고 덜덜 떠셔서 새벽까지 그냥 퇴실할지 고민했을 정도로. 결국 감기에 걸리셔서 지금 집안이 비상입니다. 비수기라 앞마당 등 부대시설은 전혀 청소되지 않은 채로 창고처럼 여름에 쓰던 물건과 쓰레기가 쌓여있었고, 문앞의 실외욕조는 썩은 낙엽더미로 뒤덮여 있었습니다. 새벽에 호스트가 불쑥 창문 밖에 나타나 방안에 누워 있는 저를 향해 손을 흔들더니 문을 두드리고 \"주무실 거면 실외등을 좀 꺼도 되겠냐\"고 물어보셨습니다. 상당히 무례하게 느껴졌습니다. '프라이빗 하우스'란 이름을 내건 숙소에서 결코 있어서는 안되는 일입니다. 손님이 거의 없을 해변가 겨울 비수기라 최고의 숙소 컨디션을 유지할 수 없다는 점은 감안하고 싶지만, 1박에 20만원을 받는다면 \"누구 하나 걸리면 좋고, 안오면 말고\" 라는 식으로 배짱 운영하는 걸로 느낄 수 밖에 없습니다. 수십박 이상의 비앤비를 하면서 가장 비싼 숙소에 묵었는데, 가장 불만족스러운 숙박 경험이었습니다. 같은 가격으로 서울에서도 훨씬 좋은 숙박이 가능하고, 다른 지방에서는 60평대 독채도 예약할 수 있습니다. 여름에는 바다 코앞이라 여전히 멋진 숙소일 거라 예상해보지만요. 감정 누르고 최대한 객관적으로 쓰려고 노력했으니, 호스트께서는 잘 생각하셔서 개선 바랍니다. 비수기라도 적어도 숙소주변은 청소해두시고, 난방 문제는 기술적으로 해결할 수 없다면 미리 공지해두시고, 겨울 비수기 가격을 합리적으로 책정하시기 바랍니다. 할머니의 마지막 고향 방문이 될 수도 있어서 가장 좋은 숙소일거라 여겨지는 곳을 예약했는데, 그냥 특급 호텔로 갈 걸 그랬습니다."
  },
  {
    "name": "관희",
    "city": "서울",
    "year": 2019,
    "month": 11,
    "day": 24,
    "text": "바다 바로 앞에 위치해있으며 캠프파이어와 바베큐가 가능한 넓은 마당 넓은 주차장이 있습니다. 유일한 단점이라면 마트같은곳 가려면 좀 시내쪽으로 나가야 하더라구요. 미리 장을 보고 가시면 훨씬 편하게 있을 수 있습니다. 조용한 파도소리도 너무 좋았어요. 저희는 두명이 갔는데 여섯명정도도 충분히 잘것같아요."
  },
  {
    "name": "시영",
    "city": "목포",
    "year": 2019,
    "month": 11,
    "day": 17,
    "text": "집앞 그네에서 바라보는 뷰가 정말 으뜸입니다. 이불 수건도 넉넉히 챙겨주셔서 편안히 있다 갑니다~"
  },
  {
    "name": "Ji Hwan",
    "city": "군산",
    "year": 2019,
    "month": 11,
    "day": 9,
    "text": "진짜 뷰가 기가막힙니다!! 너무 좋았어요 11명이 이용 했었는데 살짝 좁은 느낌이.. ^^ 다음엔 7-8명 위주로 와야겠어요! 뷰깡패!!"
  },
  {
    "name": "지우",
    "city": "중국",
    "year": 2019,
    "month": 11,
    "day": 4,
    "text": "정말 와~ 소리 밖에 안나오는 멋진곳 이름 그대로 프라이빗한 공간과 바다 바로앞 위치 파도소리 숙소 모든게 완벽한 곳이였습니다!"
  },
  {
    "name": "Seongjoo",
    "city": "",
    "year": 2019,
    "month": 11,
    "day": 3,
    "text": "정말 멋진 숙소입니다 분위기 깡패에요 친구나 가족여행으로 좋을것 같습니다. 2가구 정도가 이용하면 적당한 크기인것 같습니다 화장실이 한개여서 여러명 사용하기에는 아쉽네요"
  },
  {
    "name": "Lucy",
    "city": "",
    "year": 2019,
    "month": 10,
    "day": 27,
    "text": "깨끗하고 고즈넉한 해변앞에 위치한 예쁜 펜션이었습니다. 수압도 세고 따뜻한 물이 잘 나와서 쌀랑한 가을밤 언몸을 녹이는데 무리가 없었어요. 매트나 침구도 넉넉해서 단체 여행에도 좋습니다. 가족이나 친구와 행복한 추억을 만드는데 더없이 좋은 곳입니다."
  },
  {
    "name": "유선",
    "city": "",
    "year": 2019,
    "month": 10,
    "day": 9,
    "text": "아이들과 함께 하기에 바로 앞이 바닷가가 있고 시간이 여유있게 왔으면 너무 좋았을 것 같아요~ 생각했 던 것보다 실내공간은 좁은 듯했으나~~ 그래서 넓은 마당이 있어서 좋았어요~~ 여름에 물놀이 하러 와야 할 곳이네요~~^^"
  },
  {
    "name": "정민",
    "city": "",
    "year": 2019,
    "month": 8,
    "day": 25,
    "text": "너무좋았어요"
  },
  {
    "name": "정한",
    "city": "부산",
    "year": 2019,
    "month": 7,
    "day": 14,
    "text": "해수욕장을 빌렸다 라는 생각이 듭니다. 야외 공간이 매우 넓어 좋았습니다. 취침 공간은 생각보다 협소한 편이지만 감수할만큼 좋았습니다"
  },
  {
    "name": "미영",
    "city": "서울",
    "year": 2019,
    "month": 1,
    "day": 27,
    "text": "이번에 여수 여행은 정말 기분좋았어요~ 완전 강추합니다~ 저녁 9시30분 도착했는데 직접 나오셔서 주차 할수있게 인도해주시고 편안하게 쉴수 있도록 설명다해주셨어요^^ 자고 일어나니 뷰가 정말 끝내줬어요~ 바닷가와 그렇게 가까운 숙박은 첨이였어요~ 옥상 에서 커피 마시면 정말 힐링 되요^^ 감사합니다~ 여름에도 방문예정이예요^^번창하세요"
  },
  {
    "name": "강",
    "city": "",
    "year": 2019,
    "month": 1,
    "day": 1,
    "text": "성인 7명 부족함 없이 잘 지내다 왔습니다. 수많은 바닷가 근처 펜션을 다녀봤지만 이렇게 바다가 가까운 곳은 처음이었구요. 해변이 조용하고 한적하고 깨끗해서 나름 낭만이 있습니다. 난방도 잘되어있고 독채라 누구의 방해도 받지 않고 잘 쉬었습니다. 차로 10분 거리에 레일바이크가 있고 해수욕장이 걸어서 1분도 안되는 거리에 있습니다. 주차장도 널널했구요. 아쉬운점은 변기수압이 좀 약하고 마을 내에 큰 마트가 없어 들어오실때 미리 장을 봐오셔야 될것 같습니다. 전체적으로 만족스러웠고 가격대비 훌륭한 펜션입니다."
  },
  {
    "name": "Nadia",
    "city": "대구",
    "year": 2018,
    "month": 9,
    "day": 26,
    "text": "아버님 칠순 여행으로 온가족이 함께했던 여행이었습니다. 사진처럼 마당에서 바베큐를 즐기기엔 더없이 좋았고.2층 옥상 공간은 너무 예쁘게 꾸며져 있어 아이들도 좋아했어요~ 숙소안 공간이 생각보다 넓진 않았지만..10명이 자기엔 괜찮았습니다. 무엇보다 좋았던건 바로 눈앞에 펼쳐진 바다와 아침에 숙소 바로 앞에서 들려오는 파도소리를 잊을수가 없네요^^ 기회가 되면 다시 한번 들리고 싶네요^^*"
  }
];
